[
  "calendar",
  "i18n",
  "obsidian42-brat",
  "dataview",
  "templater-obsidian",
  "obsidian-git",
  "quick-latex",
  "obsidian-mind-map",
  "obsidian-html-plugin",
  "editing-toolbar",
  "easy-typing-obsidian",
  "tag-wrangler"
]